Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Clear %@
de: %@ löschen
es: Borrar %@
fil: I-clear ang %@
fr: Effacer %@
hr: Očisti %@
id: Bersihkan %@
ja: %@ をクリア
ko: %@ 지우기
ms: Kosongkan %@
pl: Wyczyść: %@
pt_br: Limpar %@
ro: Golește: %@
ru: Очистить %@
th: ล้าง %@
tr: Temizle: %@
zh_hans: 清除 %@
zh_hant: 清除 %@

source: Clear All
de: Alle löschen
es: Borrar todo
fil: I-clear Lahat
fr: Tout effacer
hr: Obriši sve
id: Bersihkan Semua
ja: すべてクリア
ko: 모두 지우기
ms: Kosongkan Semua
pl: Usuń wszystko
pt_br: Apagar tudo
ro: Șterge tot
ru: Очистить всё
th: ล้างทั้งหมด
tr: Tümünü Sil
zh_hans: 全部清除
zh_hant: 全部清除

source: Clear All Alarms?
de: Alle Wecker löschen?
es: ¿Borrar todas las alarmas?
fil: I-clear Lahat ng Alarm?
fr: Effacer toutes les alarmes ?
hr: Obrisati sve alarme?
id: Bersihkan Semua Alarm?
ja: すべてのアラームをクリアしますか？
ko: 모든 알람을 지우시겠습니까?
ms: Kosongkan Semua Penggera?
pl: Wyczyścić wszystkie alarmy?
pt_br: Limpar todos os alarmes?
ro: Golești toate alarmele?
ru: Удалить все будильники?
th: ล้างนาฬิกาปลุกทั้งหมดหรือไม่
tr: Tüm alarmlar temizlensin mi?
zh_hans: 清除所有闹钟？
zh_hant: 清除所有鬧鐘？

source: Clear all collected voice correction data?
de: Alle gesammelten Sprachkorrektur-Daten löschen?
es: ¿Borrar todos los datos de corrección de voz recopilados?
fil: I-clear lahat ng nakolektang datos ng pagwawasto ng boses?
fr: Effacer toutes les données de correction vocale collectées ?
hr: Obrisati sve prikupljene podatke o ispravcima glasa?
id: Bersihkan semua data koreksi suara yang terkumpul?
ja: 収集した音声修正データをすべて消去しますか?
ko: 수집된 음성 교정 데이터를 모두 지우시겠습니까?
ms: Kosongkan semua data pembetulan suara yang terkumpul?
pl: Usunąć wszystkie zebrane dane o poprawkach głosowych?
pt_br: Apagar todos os dados coletados das correções de voz?
ro: Ștergi toate datele colectate despre corecțiile vocale?
ru: Удалить все собранные данные голосовой коррекции?
th: ล้างข้อมูลการแก้ไขเสียงที่เก็บไว้ทั้งหมดหรือไม่
tr: Toplanan tüm ses düzeltme verileri silinsin mi?
zh_hans: 清除所有已收集的语音纠错数据?
zh_hant: 清除所有已收集的語音糾錯資料?

source: Clear All Cookies
de: Alle Cookies löschen
es: Borrar todas las cookies
fil: I-clear Lahat ng Cookie
fr: Effacer tous les cookies
hr: Obriši sve kolačiće
id: Bersihkan Semua Cookie
ja: すべての Cookie をクリア
ko: 모든 쿠키 지우기
ms: Kosongkan Semua Cookie
pl: Wyczyść wszystkie pliki cookie
pt_br: Limpar todos os cookies
ro: Golește toate cookie-urile
ru: Удалить все файлы cookie
th: ล้างคุกกี้ทั้งหมด
tr: Tüm Çerezleri Temizle
zh_hans: 清除所有 Cookie
zh_hant: 清除所有 Cookie

source: Clear All Cookies?
de: Alle Cookies löschen?
es: ¿Borrar todas las cookies?
fil: I-clear Lahat ng Cookie?
fr: Effacer tous les cookies ?
hr: Obrisati sve kolačiće?
id: Bersihkan Semua Cookie?
ja: すべての Cookie をクリアしますか？
ko: 모든 쿠키를 지우시겠습니까?
ms: Kosongkan Semua Cookie?
pl: Wyczyścić wszystkie pliki cookie?
pt_br: Limpar todos os cookies?
ro: Golești toate cookie-urile?
ru: Удалить все файлы cookie?
th: ล้างคุกกี้ทั้งหมดหรือไม่
tr: Tüm çerezler temizlensin mi?
zh_hans: 清除所有 Cookie？
zh_hant: 清除所有 Cookie？

source: Clear All History
de: Gesamten Verlauf löschen
es: Borrar todo el historial
fil: I-clear Lahat ng History
fr: Effacer tout l'historique
hr: Obriši svu povijest
id: Bersihkan Semua Riwayat
ja: すべての履歴をクリア
ko: 모든 기록 지우기
ms: Kosongkan Semua Sejarah
pl: Wyczyść całą historię
pt_br: Limpar todo o histórico
ro: Golește tot istoricul
ru: Очистить всю историю
th: ล้างประวัติทั้งหมด
tr: Tüm Geçmişi Temizle
zh_hans: 清除所有历史
zh_hant: 清除所有歷史

source: Clear Browsing History?
de: Browserverlauf löschen?
es: ¿Borrar el historial de navegación?
fil: I-clear ang Browsing History?
fr: Effacer l'historique de navigation ?
hr: Obrisati povijest pregledavanja?
id: Bersihkan Riwayat Penjelajahan?
ja: 閲覧履歴をクリアしますか？
ko: 검색 기록을 지우시겠습니까?
ms: Kosongkan Sejarah Pelayaran?
pl: Wyczyścić historię przeglądania?
pt_br: Limpar o histórico de navegação?
ro: Ștergi istoricul de navigare?
ru: Очистить историю просмотров?
th: ล้างประวัติการเรียกดูหรือไม่
tr: Gezinme geçmişi temizlensin mi?
zh_hans: 清除浏览历史？
zh_hant: 清除瀏覽歷史？

source: Clear Chat
de: Chat leeren
es: Borrar el chat
fil: I-clear ang Chat
fr: Effacer le chat
hr: Očisti razgovor
id: Bersihkan Obrolan
ja: チャットをクリア
ko: 채팅 지우기
ms: Kosongkan Sembang
pl: Wyczyść czat
pt_br: Limpar conversa
ro: Golește conversația
ru: Очистить чат
th: ล้างแชท
tr: Sohbeti Temizle
zh_hans: 清空对话
zh_hant: 清空對話

source: Clear Collected Data
de: Gesammelte Daten löschen
es: Borrar los datos recopilados
fil: I-clear ang Nakolektang Datos
fr: Effacer les données collectées
hr: Obriši prikupljene podatke
id: Bersihkan Data Terkumpul
ja: 収集データを消去
ko: 수집 데이터 지우기
ms: Kosongkan Data Terkumpul
pl: Wyczyść zebrane dane
pt_br: Limpar os dados coletados
ro: Golește datele colectate
ru: Удалить собранные данные
th: ล้างข้อมูลที่เก็บรวบรวม
tr: Toplanan Verileri Temizle
zh_hans: 清除已收集数据
zh_hant: 清除已收集資料

source: Clear Session Files
de: Sitzungsdateien löschen
es: Borrar los archivos de la sesión
fil: I-clear ang mga Session File
fr: Effacer les fichiers de session
hr: Obriši datoteke sesije
id: Bersihkan File Sesi
ja: セッションファイルを削除
ko: 세션 파일 삭제
ms: Kosongkan File Sesi
pl: Wyczyść pliki sesji
pt_br: Limpar arquivos da sessão
ro: Golește fișierele sesiunii
ru: Удалить файлы сессии
th: ล้างไฟล์เซสชัน
tr: Oturum Dosyalarını Temizle
zh_hans: 清除会话文件
zh_hant: 清除工作階段檔案

source: Clear Session Files?
de: Sitzungsdateien löschen?
es: ¿Borrar los archivos de la sesión?
fil: I-clear ang mga Session File?
fr: Effacer les fichiers de session ?
hr: Obrisati datoteke sesije?
id: Bersihkan File Sesi?
ja: セッションファイルを削除しますか？
ko: 세션 파일을 삭제하시겠습니까?
ms: Kosongkan File Sesi?
pl: Wyczyścić pliki sesji?
pt_br: Limpar os arquivos da sessão?
ro: Golești fișierele sesiunii?
ru: Удалить файлы сессии?
th: ล้างไฟล์เซสชันหรือไม่
tr: Oturum dosyaları temizlensin mi?
zh_hans: 清除会话文件？
zh_hant: 清除工作階段檔案？

source: Clear your custom display name and max output tokens, restoring the values reported by the provider.
de: Setzt deinen benutzerdefinierten Anzeigenamen und die maximalen Ausgabe-Tokens zurück auf die vom Anbieter gemeldeten Werte.
es: Borra el nombre personalizado y el máximo de tokens de salida, y restaura los valores indicados por el proveedor.
fil: I-clear ang custom mong display name at max na output tokens, para maibalik ang mga halagang iniulat ng provider.
fr: Effacez votre nom d'affichage personnalisé et le nombre maximum de jetons de sortie, restaurant les valeurs signalées par le fournisseur.
hr: Obrišite vlastiti prikazani naziv i maksimalan broj izlaznih tokena te vratite vrijednosti koje prijavljuje pružatelj usluge.
id: Bersihkan nama tampilan dan token keluaran maks kustom Anda, memulihkan nilai yang dilaporkan penyedia.
ja: カスタム表示名と最大出力トークン数をクリアし、プロバイダーが報告する値に戻します。
ko: 사용자 지정 표시 이름 및 최대 출력 토큰을 지우고 공급자가 보고한 값으로 복원합니다.
ms: Kosongkan nama paparan dan token output maks tersuai anda, memulihkan nilai yang dilaporkan pembekal.
pl: Wyczyść własną nazwę i limit tokenów wyjściowych, przywracając wartości zgłoszone przez dostawcę.
pt_br: Limpe o nome de exibição personalizado e os tokens máximos de saída, restaurando os valores informados pelo provedor.
ro: Șterge numele afișat personalizat și numărul maxim de tokenuri, restaurând valorile raportate de furnizor.
ru: Очистить ваше пользовательское отображаемое имя и максимальное число выходных токенов, восстановив значения, заданные провайдером.
th: ล้างชื่อที่แสดงและโทเคนเอาต์พุตสูงสุดที่คุณกำหนดเอง เพื่อคืนค่าที่ผู้ให้บริการแจ้งไว้
tr: Özel görünen adınızı ve maks çıkış token'ınızı temizleyip sağlayıcının bildirdiği değerleri geri yükleyin.
zh_hans: 清除您自定义的显示名称和最大输出 Token 数，恢复为服务商提供的值。
zh_hant: 清除您自訂的顯示名稱和最大輸出 Token 數，恢復爲服務商提供的值。

source: Clear your customizations and restore the values reported by the provider.
de: Lösche deine Anpassungen und stelle die vom Anbieter gemeldeten Werte wieder her.
es: Borra tus personalizaciones y restaura los valores indicados por el proveedor.
fil: I-clear ang mga pagbabago mo at ibalik ang mga halagang iniulat ng provider.
fr: Efface tes personnalisations et restaure les valeurs indiquées par le fournisseur.
hr: Obrišite svoje prilagodbe i vratite vrijednosti koje prijavljuje pružatelj usluge.
id: Bersihkan kustomisasi Anda dan pulihkan nilai yang dilaporkan penyedia.
ja: カスタマイズをクリアし、プロバイダーが報告した値を復元します。
ko: 사용자 지정을 지우고 제공자가 보고한 값을 복원합니다.
ms: Kosongkan penyesuaian anda dan pulihkan nilai yang dilaporkan pembekal.
pl: Wyczyść własne ustawienia i przywróć wartości zgłoszone przez dostawcę.
pt_br: Limpe suas personalizações e restaure os valores informados pelo provedor.
ro: Șterge personalizările tale și restaurează valorile raportate de furnizor.
ru: Очистить ваши настройки и восстановить значения, сообщённые провайдером.
th: ล้างการปรับแต่งของคุณและคืนค่าที่ผู้ให้บริการแจ้งไว้
tr: Özelleştirmelerinizi temizleyip sağlayıcının bildirdiği değerleri geri yükleyin.
zh_hans: 清除你的自定义设置并恢复服务商报告的值。
zh_hant: 清除你的自訂設定並還原服務商回報的值。

source: Clearing cookies will sign you out of all websites in the Minis browser.
de: Das Löschen der Cookies meldet Sie von allen Websites im Minis-Browser ab.
es: Al borrar las cookies se cerrará tu sesión en todos los sitios web del navegador de Minis.
fil: Mala-log out ka sa lahat ng website sa Minis browser kapag ni-clear ang cookies.
fr: La suppression des cookies vous déconnectera de tous les sites dans le navigateur Minis.
hr: Brisanjem kolačića bit ćete odjavljeni sa svih web-stranica u Minis pregledniku.
id: Membersihkan cookie akan mengeluarkan Anda dari semua situs di browser Minis.
ja: Cookie をクリアすると、Minis ブラウザのすべてのウェブサイトからログアウトされます。
ko: 쿠키를 지우면 Minis 브라우저의 모든 웹사이트에서 로그아웃됩니다.
ms: Mengosongkan cookie akan melog keluar anda dari semua laman web dalam browser Minis.
pl: Wyczyszczenie plików cookie wyloguje Cię ze wszystkich stron w przeglądarce Minis.
pt_br: Limpar os cookies vai desconectar você de todos os sites no navegador do Minis.
ro: Ștergerea cookie-urilor te va deconecta de pe toate site-urile din browserul Minis.
ru: Удаление файлов cookie приведёт к выходу из всех сайтов в браузере Minis.
th: การล้างคุกกี้จะทำให้คุณออกจากระบบทุกเว็บไซต์ในเบราว์เซอร์ Minis
tr: Çerezleri temizlemek, Minis tarayıcısındaki tüm sitelerden çıkış yapmanıza yol açar.
zh_hans: 清除 Cookie 将退出 Minis 浏览器中所有网站的登录。
zh_hant: 清除 Cookie 將退出 Minis 瀏覽器中所有網站的登入。

source: Clearing…
de: Wird gelöscht…
es: Borrando…
fil: Nagcli-clear…
fr: Suppression…
hr: Brisanje…
id: Membersihkan…
ja: 削除中…
ko: 삭제 중…
ms: Mengosongkan…
pl: Czyszczenie…
pt_br: Limpando…
ro: Se golește…
ru: Очистка…
th: กำลังล้าง…
tr: Temizleniyor…
zh_hans: 清除中…
zh_hant: 清除中…

source: Clears this device's migration progress so it can start over — the phase, the pushed-record ledger and the backfill position. Your iCloud data is NOT deleted and the v1 zone is untouched. Records already uploaded may be re-sent, which iCloud absorbs harmlessly. Use this when migration is stuck and retrying doesn't help.
de: Setzt den Migrationsfortschritt dieses Geräts zurück, damit er von vorn beginnen kann — die Phase, das Verzeichnis der übertragenen Datensätze und die Nachtrage-Position. Deine iCloud-Daten werden NICHT gelöscht und die V1-Zone bleibt unberührt. Bereits hochgeladene Datensätze werden möglicherweise erneut gesendet, was iCloud problemlos verarbeitet. Nutze dies, wenn die Migration hängt und ein erneuter Versuch nicht hilft.
es: Borra el progreso de migración de este dispositivo para empezar de nuevo: la fase, el registro de elementos enviados y la posición del traslado del historial. Tus datos de iCloud NO se eliminan y la zona v1 no se modifica. Es posible que se vuelvan a enviar registros ya subidos, algo que iCloud gestiona sin problemas. Úsalo cuando la migración se quede bloqueada y reintentar no ayude.
fil: Ic-clear nito ang progress ng migration ng device na ito para makapagsimula ulit — ang phase, ang ledger ng naipadalang record, at ang posisyon ng backfill. HINDI tinatanggal ang iCloud data mo at hindi ginagalaw ang v1 zone. Maaaring maipadala ulit ang mga na-upload nang record, na walang masamang epekto sa iCloud. Gamitin ito kapag natigil ang migration at hindi tumutulong ang pagsubok ulit.
fr: Efface la progression de migration de cet appareil pour tout reprendre — la phase, le registre des enregistrements envoyés et la position du transfert. Vos données iCloud ne sont PAS supprimées et la zone v1 reste intacte. Les enregistrements déjà envoyés peuvent l'être à nouveau, ce qu'iCloud absorbe sans problème. À utiliser lorsque la migration est bloquée et qu'une nouvelle tentative n'aide pas.
hr: Briše napredak migracije na ovom uređaju kako bi mogla početi iznova — fazu, evidenciju poslanih zapisa i položaj naknadnog popunjavanja. Vaši iCloud podaci NISU obrisani, a v1 zona ostaje netaknuta. Već poslani zapisi mogu se ponovno poslati, što iCloud bezopasno prihvaća. Upotrijebite ovo kada migracija zapne i ponovni pokušaj ne pomaže.
id: Membersihkan progres migrasi perangkat ini agar dapat dimulai dari awal — tahapannya, buku catatan catatan terkirim, dan posisi pengisian. Data iCloud Anda TIDAK dihapus dan zona v1 tidak diusik. Catatan yang sudah diunggah mungkin dikirim ulang, dan iCloud menanganinya tanpa masalah. Gunakan ini saat migrasi macet dan mencoba ulang tidak membantu.
ja: このデバイスのマイグレーション進行状況（フェーズ、送信済みレコードの台帳、転送位置）を消去し、最初からやり直せるようにします。 iCloud のデータは削除されず、V1 ゾーンもそのまま残ります。アップロード済みのレコードが再送されることがありますが、iCloud 側で問題なく処理されます。マイグレーションが停滞し、再試行しても解決しない場合に使用します。
ko: 이 기기의 마이그레이션 진행 상황(단계, 전송된 레코드 원장, 전송 위치)을 지워 처음부터 다시 시작할 수 있게 합니다. iCloud 데이터는 삭제되지 않으며 V1 영역도 그대로 유지됩니다. 이미 업로드된 레코드가 다시 전송될 수 있으나, iCloud에서 문제없이 처리됩니다. 마이그레이션이 멈추고 재시도해도 해결되지 않을 때 사용하십시오.
ms: Mengosongkan kemajuan migrasi peranti ini supaya ia boleh bermula semula — fasanya, lejar rekod yang dihantar, dan kedudukan pengisian. Data iCloud anda TIDAK dipadam dan zon v1 tidak diusik. Rekod yang telah dimuat naik mungkin dihantar semula, dan iCloud menanganinya tanpa masalah. Gunakan ini apabila migrasi tersekat dan mencuba semula tidak membantu.
pl: Czyści postęp migracji tego urządzenia, aby zacząć od nowa — fazę, rejestr wysłanych rekordów i pozycję uzupełniania. Twoje dane w iCloud NIE są usuwane, a strefa v1 pozostaje nietknięta. Wysłane już rekordy mogą zostać przesłane ponownie, co iCloud przyjmuje bez szkody. Użyj tego, gdy migracja utknęła, a ponawianie nie pomaga.
pt_br: Limpa o progresso de migração deste dispositivo para ele recomeçar — a fase, o registro dos itens enviados e a posição da transferência. Seus dados no iCloud NÃO são excluídos e a zona v1 fica intacta. Os registros já enviados podem ser reenviados, o que o iCloud absorve sem problemas. Use isso quando a migração travar e tentar de novo não ajudar.
ro: Șterge progresul migrării de pe acest dispozitiv, ca să poată începe de la capăt — faza, registrul înregistrărilor trimise și poziția de completare. Datele tale din iCloud NU se șterg, iar zona v1 rămâne neatinsă. Înregistrările deja încărcate pot fi retrimise, lucru pe care iCloud îl absoarbe fără probleme. Folosește asta când migrarea se blochează și reîncercarea nu ajută.
ru: Очищает прогресс миграции этого устройства, чтобы начать заново — этап, реестр отправленных записей и позицию переноса. Ваши данные в iCloud НЕ удаляются, зона v1 остаётся нетронутой. Уже отправленные записи могут быть посланы повторно, что iCloud обрабатывает без последствий. Используйте, когда миграция зависла и повтор не помогает.
th: ล้างความคืบหน้าการย้ายข้อมูลของอุปกรณ์นี้เพื่อเริ่มใหม่ — ทั้งขั้นตอน บัญชีระเบียนที่ส่งแล้ว และตำแหน่งการเติมข้อมูล ข้อมูล iCloud ของคุณจะไม่ถูกลบ และโซน v1 จะไม่ถูกแตะต้อง ระเบียนที่อัปโหลดแล้วอาจถูกส่งซ้ำ ซึ่ง iCloud รองรับได้โดยไม่มีปัญหา ใช้เมื่อการย้ายข้อมูลติดขัดและการลองใหม่ไม่ช่วย
tr: Bu aygıtın taşıma ilerlemesini temizleyerek baştan başlamasını sağlar — aşama, gönderilen kayıt defteri ve doldurma konumu. iCloud verileriniz SİLİNMEZ ve v1 bölgesine dokunulmaz. Yüklenmiş kayıtlar yeniden gönderilebilir; iCloud bunu sorunsuz karşılar. Taşıma takıldığında ve yeniden denemek işe yaramadığında kullanın.
zh_hans: 清除本设备的迁移进度以便重新开始，包括阶段、已上传记录清单和回填位置。 你的 iCloud 数据不会被删除，V1 区域也不受影响。已上传的记录可能会重新发送，但 iCloud 能正常处理。当迁移卡住且重试无效时可使用此功能。
zh_hant: 清除這台裝置的移轉進度以便重新開始，包括階段、已上傳記錄的清單與回填位置。 你的 iCloud 資料不會被刪除，V1 區域也不受影響。已上傳的記錄可能會重新傳送，但 iCloud 能正常處理。當移轉卡住且重試無效時可使用此功能。

source: Client ID is required.
de: Client-ID ist erforderlich.
es: El Client ID es obligatorio.
fil: Kailangan ang Client ID.
fr: Le Client ID est requis.
hr: Client ID je obavezan.
id: Client ID wajib diisi.
ja: Client ID は必須です。
ko: Client ID는 필수입니다.
ms: Client ID diperlukan.
pl: Client ID jest wymagany.
pt_br: O Client ID é obrigatório.
ro: Client ID este obligatoriu.
ru: Требуется Client ID.
th: ต้องระบุ Client ID
tr: Client ID gereklidir.
zh_hans: 必须填写 Client ID。
zh_hant: 必須填寫 Client ID。

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
hr: Međuspremnik
ja: クリップボード
ko: 클립보드
pl: Schowek
pt_br: Área de transferência
ru: Буфер обмена
th: คลิปบอร์ด
tr: Pano
zh_hans: 剪贴板
zh_hant: 剪貼板

source: Close
de: Schließen
es: Cerrar
fil: Isara
fr: Fermer
hr: Zatvori
id: Tutup
ja: 閉じる
ko: 닫기
ms: Tutup
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
th: ปิด
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: CloudKit built-in zone. Not used by Minis.
de: Integrierte CloudKit-Zone. Wird von Minis nicht verwendet.
es: Zona integrada de CloudKit. Minis no la usa.
fil: Built-in na zone ng CloudKit. Hindi ginagamit ng Minis.
fr: Zone intégrée CloudKit. Non utilisée par Minis.
hr: Ugrađena CloudKit zona. Minis je ne koristi.
id: Zona bawaan CloudKit. Tidak digunakan Minis.
ja: CloudKit の組み込みゾーン。Minis では使用されません。
ko: CloudKit 기본 제공 영역. Minis에서 사용하지 않음.
ms: Zon terbina dalam CloudKit. Tidak digunakan Minis.
pl: Wbudowana strefa CloudKit. Nieużywana przez Minis.
pt_br: Zona nativa do CloudKit. Não usada pelo Minis.
ro: Zonă integrată CloudKit. Nefolosită de Minis.
ru: Встроенная зона CloudKit. Minis не использует.
th: โซนในตัวของ CloudKit ไม่ได้ใช้โดย Minis
tr: CloudKit yerleşik bölgesi. Minis kullanmıyor.
zh_hans: CloudKit 内置区域。Minis 未使用。
zh_hant: CloudKit 內建區域。Minis 未使用。

source: Collapse Group
de: Gruppe einklappen
es: Contraer el grupo
fil: Isara ang Group
fr: Réduire le groupe
hr: Sažmi grupu
id: Ciutkan Grup
ja: グループを折りたたむ
ko: 그룹 접기
ms: Runtuhkan Kumpulan
pl: Zwiń grupę
pt_br: Recolher grupo
ro: Restrânge grupul
ru: Свернуть группу
th: ยุบกลุ่ม
tr: Grubu Daralt
zh_hans: 收起分组
zh_hant: 收起分組

source: Collapse voice panel
de: Sprachbereich einklappen
es: Contraer el panel de voz
fil: Isara ang voice panel
fr: Réduire le panneau vocal
hr: Sažmi glasovnu ploču
id: Ciutkan panel suara
ja: 音声パネルを折りたたむ
ko: 음성 패널 접기
ms: Runtuhkan panel suara
pl: Zwiń panel głosowy
pt_br: Recolher o painel de voz
ro: Restrânge panoul vocal
ru: Свернуть панель голоса
th: ยุบแผงเสียง
tr: Ses panelini daralt
zh_hans: 收起语音面板
zh_hant: 收合語音面板

source: Collect voice correction data
de: Sprachkorrektur-Daten sammeln
es: Recopilar datos de corrección de voz
fil: Kolektahin ang datos ng pagwawasto ng boses
fr: Collecter les données de correction vocale
hr: Prikupljaj podatke o ispravcima glasa
id: Kumpulkan data koreksi suara
ja: 音声修正データを収集
ko: 음성 교정 데이터 수집
ms: Kumpul data pembetulan suara
pl: Zbieraj dane o poprawkach głosowych
pt_br: Coletar dados das correções de voz
ro: Colectează date despre corecțiile vocale
ru: Собирать данные голосовой коррекции
th: เก็บข้อมูลการแก้ไขเสียง
tr: Ses düzeltme verilerini topla
zh_hans: 收集语音纠错数据
zh_hant: 收集語音糾錯資料

source: Command
de: Befehl
es: Comando
fr: Commande
hr: Naredba
id: Perintah
ja: コマンド
ko: 명령
ms: Perintah
pl: Polecenie
pt_br: Comando
ro: Comandă
ru: Команда
th: คำสั่ง
tr: Komut
zh_hans: 命令
zh_hant: 命令

source: Compact
de: Komprimieren
es: Compactar
fil: I-compact
fr: Compacter
hr: Sažmi
id: Ringkas
ja: 圧縮
ko: 압축
ms: Padatkan
pl: Skompresuj
pt_br: Compactar
ro: Comprimă
ru: Сжать
th: บีบอัด
tr: Sıkıştır
zh_hans: 压缩
zh_hant: 壓縮

source: Compact & Enable Auto-Compact
de: Komprimieren & Auto-Komprimierung aktivieren
es: Compactar y activar la compactación automática
fil: I-compact at I-enable ang Auto-Compact
fr: Compacter et activer l'auto-compactage
hr: Sažmi i omogući automatsko sažimanje
id: Ringkas & Aktifkan Peringkasan Otomatis
ja: 圧縮して自動圧縮を有効化
ko: 압축 및 자동 압축 켜기
ms: Padatkan & Aktifkan Pemadatan Automatik
pl: Skróć i włącz automatyczne skracanie
pt_br: Compactar e ativar a compactação automática
ro: Compactează și activează compactarea automată
ru: Сжать и включить автосжатие
th: บีบอัดและเปิดใช้งานการบีบอัดอัตโนมัติ
tr: Sıkıştır ve Otomatik Sıkıştırmayı Aç
zh_hans: 压缩并开启自动压缩
zh_hant: 壓縮並開啟自動壓縮

source: Compact & Send
de: Komprimieren & Senden
es: Compactar y enviar
fil: I-compact at Ipadala
fr: Compacter et envoyer
hr: Sažmi i pošalji
id: Ringkas & Kirim
ja: コンパクト化して送信
ko: 압축 후 전송
ms: Padatkan & Hantar
pl: Skróć i wyślij
pt_br: Compactar e enviar
ro: Compactează și trimite
ru: Сжать и отправить
th: บีบอัดและส่ง
tr: Sıkıştır ve Gönder
zh_hans: 压缩并发送
zh_hant: 壓縮併傳送

source: Compact Above
de: Darüber komprimieren
es: Compactar lo anterior
fil: I-compact ang Nasa Itaas
fr: Compacter au-dessus
hr: Sažmi iznad
id: Ringkas ke Atas
ja: 上のメッセージを圧縮
ko: 위 내용 압축
ms: Padatkan Ke Atas
pl: Skompresuj powyżej
pt_br: Compactar acima
ro: Comprimă mai sus
ru: Сжать выше
th: บีบอัดด้านบน
tr: Yukarısını Sıkıştır
zh_hans: 压缩以上内容
zh_hant: 壓縮以上內容

source: Compact Messages
de: Nachrichten komprimieren
es: Compactar los mensajes
fil: I-compact ang mga Mensahe
fr: Compacter les messages
hr: Sažmi poruke
id: Ringkas Pesan
ja: メッセージを圧縮
ko: 메시지 압축
ms: Padatkan Mesej
pl: Skompresuj wiadomości
pt_br: Compactar mensagens
ro: Comprimă mesajele
ru: Сжать сообщения
th: บีบอัดข้อความ
tr: Mesajları Sıkıştır
zh_hans: 压缩消息
zh_hant: 壓縮訊息

source: Compact Summary
de: Komprimierte Zusammenfassung
es: Resumen de la compactación
fil: Buod ng Compact
fr: Résumé compact
hr: Sažetak sažimanja
id: Ringkasan Peringkasan
ja: コンパクト要約
ko: 압축 요약
ms: Ringkasan Pemadatan
pl: Podsumowanie kompresji
pt_br: Resumo da compactação
ro: Rezumatul comprimării
ru: Сводка сжатия
th: สรุปการบีบอัด
tr: Sıkıştırma Özeti
zh_hans: 压缩摘要
zh_hant: 壓縮摘要

source: Complete step 1 first
de: Bitte zuerst Schritt 1 abschließen
es: Completa primero el paso 1
fil: Tapusin muna ang hakbang 1
fr: Complétez d'abord l'étape 1
hr: Najprije dovršite 1. korak
id: Selesaikan langkah 1 dulu
ja: まずステップ1を完了してください
ko: 먼저 1단계를 완료하세요
ms: Selesaikan langkah 1 dahulu
pl: Najpierw ukończ krok 1
pt_br: Conclua primeiro a etapa 1
ro: Finalizează mai întâi pasul 1
ru: Сначала завершите шаг 1
th: ทำขั้นตอนที่ 1 ให้เสร็จก่อน
tr: Önce 1. adımı tamamlayın
zh_hans: 请先完成第 1 步
zh_hant: 請先完成第 1 步

source: Complete step 2 first
de: Bitte zuerst Schritt 2 abschließen
es: Completa primero el paso 2
fil: Tapusin muna ang hakbang 2
fr: Complétez d'abord l'étape 2
hr: Najprije dovršite 2. korak
id: Selesaikan langkah 2 dulu
ja: まずステップ2を完了してください
ko: 먼저 2단계를 완료하세요
ms: Selesaikan langkah 2 dahulu
pl: Najpierw ukończ krok 2
pt_br: Conclua primeiro a etapa 2
ro: Finalizează mai întâi pasul 2
ru: Сначала завершите шаг 2
th: ทำขั้นตอนที่ 2 ให้เสร็จก่อน
tr: Önce 2. adımı tamamlayın
zh_hans: 请先完成第 2 步
zh_hant: 請先完成第 2 步

source: Completed
de: Abgeschlossen
es: Completado
fil: Natapos
fr: Terminé
hr: Dovršeno
id: Selesai
ja: 完了
ko: 완료됨
ms: Selesai
pl: Ukończono
pt_br: Concluído
ro: Finalizat
ru: Завершено
th: เสร็จสิ้น
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

source: Completed with issues
de: Mit Problemen abgeschlossen
es: Completado con incidencias
fil: Natapos na may isyu
fr: Terminé avec des problèmes
hr: Dovršeno uz probleme
id: Selesai dengan masalah
ja: 問題ありで完了
ko: 문제와 함께 완료됨
ms: Selesai dengan isu
pl: Ukończono z zastrzeżeniami
pt_br: Concluído com problemas
ro: Finalizat cu probleme
ru: Завершено с ошибками
th: เสร็จสิ้นโดยมีปัญหา
tr: Bazı sorunlarla tamamlandı
zh_hans: 完成，但有问题
zh_hant: 完成，但有問題
